{
    "presentations-desc": "Презентації є важливим засобом візуальної комунікації, що допомагають донести ідеї до аудиторії. Вони забезпечують яскраве та структуроване подання інформації.",
    "architectural-projects-desc": "Архітектурні проекти відображають творчий підхід та технічну майстерність. Вони демонструють високий рівень дизайну та інноваційні рішення в будівництві.",
    "stickers-stickerpacks-desc": "Наклейки та стікерпакові набори є чудовим способом виразити індивідуальність. Вони додають унікальний акцент будь-якому предмету або пакуванню.",
    "bills-desc": "Рахунки є невід'ємною частиною фінансової документації, що забезпечує точність розрахунків. Вони сприяють прозорості бізнес-процесів та контролю витрат.",
    "diplomas-acknowledgments-desc": "Дипломи та подяки свідчать про професійні досягнення та високий рівень майстерності. Вони слугують символом визнання та успіху в певній галузі.",
    "catalogs-desc": "Каталоги допомагають структурувати інформацію про продукти та послуги. Вони є зручним інструментом для ознайомлення клієнтів з асортиментом.",
    "badges-desc": "Значки відображають приналежність до спільноти та досягнення користувачів. Вони підкреслюють статус і додають стилю зовнішньому вигляду.",
    "postcards-desc": "Листівки є класичним засобом обміну вітаннями та спогадами. Вони передають тепло та емоції через естетичний дизайн.",
    "drawings-desc": "Малюнки відображають художню експресію та творчий потенціал. Вони дозволяють передати ідеї за допомогою образів та кольорів.",
    "tablets-desc": "Планшети є сучасним інструментом для цифрового малювання та створення нотаток. Вони забезпечують високу точність і зручність у використанні.",
    "tracing-paper-print-desc": "Друк на кальці створює легкий і прозорий ефект, що підходить для художніх робіт. Він ідеально підходить для копіювання та відтворення ескізів.",
    "posters-desc": "Плакати є яскравим засобом реклами та декору, що привертає увагу. Вони допомагають донести важливе повідомлення до широкої аудиторії.",
    "patterns-desc": "Візерунки додають естетичну привабливість будь-якому дизайну. Вони створюють унікальну атмосферу та підкреслюють індивідуальність продукту.",
    "self-adhesive-print-desc": "Самоклеючий друк забезпечує швидке та зручне наклеювання зображень на різні поверхні. Він дозволяє створювати яскраві та стійкі візуальні елементи.",
    "canvas-print-desc": "Друк на полотні надає зображенням живописну текстуру та глибину. Він перетворює фотографії на справжні витвори мистецтва.",
    "oracal-print-desc": "Oracal друк відомий своєю високою якістю та довговічністю, що підходить для зовнішньої реклами. Він забезпечує насиченість кольорів і стійкість до погодних умов.",
    "color-print-desc": "Кольоровий друк забезпечує яскравість та насиченість зображень. Він дозволяє передати всю палітру барв з високою точністю.",
    "large-format-print-desc": "Друк великого формату дозволяє створювати ефектні візуальні інсталяції для великих просторів. Він підходить для зовнішньої реклами та оформлення фасадів.",
    "sheet-print-desc": "Друк на аркушах забезпечує високу деталізацію та якість зображень. Він ідеально підходить для створення брошур, листівок та презентаційних матеріалів.",
    "lamination-desc": "Ламінування захищає друковану продукцію від зношування та впливу навколишнього середовища. Воно додає виробам міцність та елегантність, зберігаючи їх зовнішній вигляд.",
    "hard-cover-desc": "Тверде переплетення додає книгам та брошурам солідності та довговічності. Воно забезпечує надійний захист вмісту та підкреслює естетичну привабливість видання.",
    "soft-cover-desc": "М'який переплет забезпечує легкість та зручність використання друкованої продукції. Він дозволяє легко переносити книги та журнали, зберігаючи їх практичність.",
    "digital-banner-print-desc": "Цифровий друк банерів забезпечує яскраві та чіткі зображення для рекламних кампаній. Він дозволяє швидко адаптувати дизайн під різні розміри та формати.",
    "plotter-cutting-desc": "Різання на плоттері гарантує високу точність та деталізацію вирізки. Воно дозволяє створювати складні та індивідуальні дизайнерські рішення з високою якістю."
}